[TUT_Barracks_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Щоб поповнити або збільшити загони, ви можете набирати нових солдатів у казармі. Виберіть \"Рекрути\", і відразу побачите, у скільки вам обійдеться найм потрібної кількості бійців і скільки вільних місць залишиться в казармі."
Comment=""

[TUT_Barracks_07_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Перебуваючи в казармах, виберіть пункт \"Бійці\", щоб ознайомитися зі списком бійців, які задіяні в проекті XCOM. Виберіть ім'я солдата і натисніть кнопку \"Змінити\", щоб змінити ім'я, прізвище або прізвисько бійця. Ви також можете змінити країну походження і фізичні навички вашого солдата."
Comment=""

[TUT_Barracks_09_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Виберіть у казармі розділ \"Меморіал\", і ви зможете вшанувати пам'ять ваших солдатів, які загинули в бою."
Comment=""

[TUT_Barracks_10_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спеціаліст з важкого озброєння знищує ворогів вибухівкою та гарматами великого калібру. Основна зброя таких бійців - ручний гранатомет, який дозволяє вести вогонь по ворогу та знищувати будь-які перешкоди. Без таких спеціалістів складно досягти успіху в тактичних операціях."
Comment=""

[TUT_Barracks_11_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Солдати-штурмовики складають більшість збройних сил проекту XCOM. Ці бійці - кістяк армії. Спочатку вони озброєні тільки штатними автоматами ЕКС-9."
Comment=""

[TUT_Barracks_12_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Завдання снайпера - уражати ворогів з дальньої дистанції. Снайпер ідеально підходить для розвідоперацій та для усунення окремих бійців противника. Пам'ятайте: без додаткового навчання снайпери не годяться для ближнього бою."
Comment=""

[TUT_Barracks_13_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Бійці підтримки надають медичну допомогу, а також займаються технічним забезпеченням свого загону. У них є медикаменти, димові гранати та інше спорядження. Вони прагнуть до того, щоб усі бійці повернулися з операції цілими та неушкодженими."
Comment=""

[TUT_ConstantResearch_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Від успіхів учених прямо залежить робота інженерів. Не допускайте, щоб науковий відділ простоював без роботи. По завершенню одного дослідження якнайшвидше видавайте вченим наступне завдання."
Comment=""

[TUT_DoomTracker_03_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="До Ради входить 16 країн. Якщо одна або декілька держав вийде зі складу Ради, рівень довіри до проекту знизиться. Якщо з Ради вийдуть вісім і більше країн, проект XCOM буде закрито."
Comment=""

[TUT_DoomTracker_04_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Рівень паніки в кожній країні позначений на дисплеях, розташованих в оперативному штабі. Країна, де паніка досягне максимального рівня, може вийти зі складу Ради та позбавити нас фінансування. Заспокоїти населення можна, проводячи в країні успішні військові операції та підтримуючи супутникове покриття цього регіону."
Comment=""

[TUT_DoomTracker_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Підвищення площі супутникового покриття необхідне для того, щоб знижувати рівень паніки населення. Крім того, країни, за якими ведеться супутникове спостереження, зазвичай вкладають у проект більше грошей. Кожен модуль супутникового зв'язку XCOM здатний підтримувати два супутники. Ці модулі, як і самі супутники, виготовляють у інженерному відділі. Супутники запускаються в космос з опер. штабу."
Comment=""

[TUT_DoomTracker_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Фінансування проекту XCOM здійснюється Радою. Країни, що входять до Ради, вносять грошові кошти, необхідні для функціонування проекту. Якщо країна з Ради попросить про допомогу і ви їй допоможете, то в нагороду ви можете отримати додаткові ресурси."
Comment=""

[TUT_DoomTracker_07_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Іноді члени Ради будуть просити вашої допомоги в особливих операціях. Успішно виконавши таке завдання, можна отримати додаткові нагороди."
Comment=""

[TUT_Engineering_04_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Коли наукова лабораторія завершує проект, інженерний відділ може втілити отримані креслення в реальність. Перейдіть у основне вікно інженерного відділу, виберіть пункт \"Виробництво\", і на екрані з'явиться список предметів, які можна виготовити. Для кожної речі вказано, скільки часу і грошей буде витрачено на виробництво."
Comment=""

[TUT_Engineering_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Щоб боротися з панікою серед населення, необхідно зберігати певний рівень супутникового покриття. Кожен супутниковий модуль здатний підтримувати два супутники. Якщо є вільні модулі, то в інженерному відділі можна виготовити нові супутники. Для цього виберіть відповідний розділ. Готовий супутник можна запустити з оперативного штабу."
Comment=""

[TUT_Engineering_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Виберіть розділ \"Побудови\", і на екрані з'явиться список доступних для будівництва споруд. Там же буде вказано, скільки часу і грошей піде на роботу."
Comment=""

[TUT_Engineering_07_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Доктор Реймон Шень - головний інженер проекту XCOM. Доктор Шень має величезний досвід і неймовірний талант. Проекту XCOM неймовірно пощастило, що над ним працює цей блискучий спеціаліст - всесвітньо визнаний інженер і просто хороша людина. Цей штучний інтелект також був створений доктором Шенем."
Comment=""

[TUT_FacilityConstruction_03_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="При плануванні нової побудови ви можете вибрати, де вона буде розташована. Будь ласка, зверніть увагу на те, що деякі споруди приносять більше користі, якщо знаходяться поруч з аналогічними будівлями."
Comment=""

[TUT_FacilityConstruction_04_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Зараз штаб-квартира проекту XCOM розташована під землею. Щоб продовжити будівництво, вам доведеться заглибитися ще більше. Зверніть увагу: чим глибше розташована будівля, тим дорожче обійдеться будівництво."
Comment=""

[TUT_FacilityConstruction_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Певні будівлі працюють краще, якщо розмістити їх поруч з аналогічними спорудами."
Comment=""

[TUT_MissionControl_03_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви можете найняти додаткових учених, Рада також іноді буде передавати вам нових людей. Чим більше співробітників у лабораторії, тим швидше йдуть дослідження."
Comment=""

[TUT_MissionControl_04_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="За допомогу членам Ради можна отримати нових інженерів. Також таких спеціалістів можна наймати. З збільшенням інженерного відділу зростає і швидкість, з якою створюється техніка."
Comment=""

[TUT_MissionControl_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Щоб проект XCOM міг адекватно відповідати на дії прибульців, слідкуйте за чисельністю ваших військ. Якщо загін зазнав втрат у бою, наберіть нових бійців у казармах. Деякі країни в подяку за допомогу також будуть передавати вам своїх солдатів."
Comment=""

[TUT_MissionControl_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Рада націй, які фінансують проект XCOM, висловлює свою думку через одного делегата. Рада пильно стежить за діяльністю проекту та щомісяця оцінює його ефективність у боротьбі з інопланетною загрозою."
Comment=""

[TUT_Objectives_01_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поточні цілі проекту XCOM перелічені внизу, під головним екраном оперативного штабу. У міру виконання завдань список оновлюється."
Comment=""

[TUT_ScienceLab_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У науковій лабораторії можна задавати пріоритет тим чи іншим проектам команди вчених - залежно від ваших цілей. До кожного проекту додається перелік необхідних для початку роботи ресурсів і терміни, в які він може бути завершений. Увага: якщо почати новий проект до завершення старого, робота над старим завданням буде призупинена."
Comment=""

[TUT_ScienceLab_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Розтини, які проводяться у науковій лабораторії, допоможуть не лише краще вивчити фізіологію прибульців, але й зрозуміти, як ефективніше з ними боротися."
Comment=""

[TUT_ScienceLab_07_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Забравши полоненого прибульця на базу XCOM та помістивши в ізолятор, ви зможете його допитати. Коли у приміщенні знаходиться живий прибулець, база переходить на режим підвищеної готовності."
Comment=""

[TUT_ScienceLab_08_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Доктор Вален керує науковими дослідженнями проекту XCOM. Команда під її керівництвом займається вивченням прибульців та адаптацією інопланетних технологій до земних потреб."
Comment=""

[TUT_TheHangar_03_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У головному вікні ангара ви можете замовити нові перехоплювачі. Крім того, в ангарі можна провести ремонт, встановлення та модернізацію зброї чи перевести літак на іншу базу XCOM."
Comment=""

[TUT_TheHangar_04_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У ангарі в розділі \"Список кораблів\" ви знайдете звіт по всіх доступних на цей час літаках. Перехоплювачі групуються за країнами, де вони базуються. Виберіть перехоплювач і натисніть \"Докладніше\", і на екрані відкриється список зброї, яку несе цей літак. Щоб змінити озброєння, натисніть відповідну кнопку."
Comment=""

[TUT_TheHangar_05_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У \"Списку кораблів\" можна також замовити нові перехоплювачі. Виберіть у цьому списку порожню комірку біля однієї з перелічених країн і натисніть відповідну кнопку. На екрані з'являться вартість замовлення та поточна місткість ангара."
Comment=""

[TUT_TheHangar_06_Robo SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Збройні системи, які створює для перехоплювачів інженерний відділ, можна встановити на літаки в ангарі. Відкрийте список літаків, виділіть потрібний корабель, натисніть \"Докладніше\", і на екрані з'явиться звіт по кораблю. У цьому вікні, натиснувши відповідну кнопку, ви можете змінити встановлене на літаку озброєння."
Comment=""
